aom
bdw-gc
berkeley-db
brotli
c-ares
ca-certificates
cairo
choose-gui
cjson
cmocka
dav1d
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
fzf
gdbm
gettext
gh
giflib
glib
gmp
gnutls
gobject-introspection
graphite2
guile
harfbuzz
icu4c
imath
inetutils
ipython
jemalloc
jpeg
jpeg-xl
jupyterlab
lame
leptonica
libass
libbluray
libev
libevent
libffi
libidn
libidn2
libnghttp2
libogg
libpng
libpthread-stubs
librist
libsamplerate
libsndfile
libsodium
libsoxr
libtasn1
libtermkey
libtiff
libtool
libunistring
libuv
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libzip
little-cms2
lsusb
luajit-openresty
luv
lzo
m4
macos-term-size
mbedtls
mongodb-community
mongodb-database-tools
mongosh
mpdecimal
msgpack
ncftp
ncurses
neovim
nettle
nghttp2
nmap
node
node@14
opencore-amr
openexr
openjpeg
openssl@1.1
opus
p11-kit
pandoc
pcre
perl
pipenv
pixman
pkg-config
powerlevel9k
python@3.10
python@3.9
ranger
rav1e
readline
rubberband
sdl2
six
snappy
speex
sqlite
srt
tcl-tk
tesseract
theora
tldr
tmux
tree-sitter
unbound
unibilium
utf8proc
webp
wget
x264
x265
xorgproto
xvid
xz
yadm
zeromq
zimg
zsh
zstd
android-platform-tools
audacity
iterm2
ngrok
raspberry-pi-imager
